{" ": 1, "t": 2, "e": 3, "o": 4, "a": 5, "s": 6, "i": 7, "n": 8, "h": 9, "r": 10, "l": 11, "/": 12, ".": 13, "u": 14, "c": 15, "d": 16, "m": 17, "p": 18, "y": 19, "g": 20, "w": 21, "b": 22, "f": 23, "v": 24, "@": 25, "k": 26, ":": 27, "’": 28, "A": 29, "x": 30, "j": 31, "🖤": 32, "H": 33, "I": 34, "E": 35, "T": 36, "O": 37, "S": 38, "N": 39, "D": 40, "M": 41, "L": 42, "C": 43, "R": 44, "1": 45, "z": 46, "U": 47, "V": 48, "G": 49, "P": 50, "B": 51, "!": 52, "0": 53, "J": 54, "2": 55, "9": 56, "Y": 57, "8": 58, "K": 59, "3": 60, "F": 61, "7": 62, ",": 63, "W": 64, "q": 65, "6": 66, "Z": 67, "4": 68, "5": 69, "X": 70, "Q": 71, "🌫": 72, "#": 73, "?": 74, "'": 75, "️": 76, ")": 77, "&": 78, ";": 79, "☁": 80, "😭": 81, "🏼": 82, "-": 83, "_": 84, "🌑": 85, "🌪": 86, "🤍": 87, "“": 88, "”": 89, "👼": 90, "🥺": 91, "(": 92, "💍": 93, "‘": 94, "\"": 95, "♡": 96, "ǝ": 97, "⠀": 98, "🏹": 99, "💎": 100, "‍": 101, "ᵉ": 102, "✨": 103, "🌬": 104, "ʇ": 105, "*": 106, "ⁿ": 107, "✉": 108, "ᵒ": 109, "ɹ": 110, "ᵗ": 111, "+": 112, "ˢ": 113, "🥰": 114, "😌": 115, "ᵎ": 116, "☺": 117, "♂": 118, "🙂": 119, "ᵘ": 120, "💡": 121, "⃣": 122, "ᶦ": 123, "💧": 124, "☕": 125, "🧚": 126, "ʍ": 127, "🖖": 128, "😇": 129, "ﾟ": 130, "｡": 131, "ᵍ": 132, "ˡ": 133, "ʰ": 134, "💻": 135, "👩": 136, "🥥": 137, " ": 138, "🦢": 139, "七": 140, "つ": 141, "の": 142, "指": 143, "輪": 144, "「": 145, "」": 146, "🌙": 147, "･": 148, "ᵃ": 149, "🏾": 150, "🙏": 151, "ɐ": 152, "⌒": 153, "♀": 154, "🌒": 155, "🛸": 156, "🌱": 157, "⁠": 158, "😂": 159, "✍": 160, "💚": 161, "🥴": 162, "💿": 163, "ᵐ": 164, "ʳ": 165, "🏽": 166, "🥂": 167, "▶": 168, "%": 169, "🚀": 170, "ʎ": 171, "🙈": 172, "🗣": 173, "🏊": 174, "…": 175, "👀": 176, "🤗": 177, "👁": 178, "😩": 179, "🪑": 180, "ᵛ": 181, "ʸ": 182, "🌨": 183, "🕸": 184, "🎙": 185, "ᶠ": 186, "ˣ": 187, "﹏": 188, "📦": 189, "🍴": 190, "=": 191, "ɔ": 192, "ɟ": 193, "📹": 194, "🎲": 195, "⚪": 196, "💸": 197, "é": 198, "🏍": 199, "う": 200, "⌨": 201, "🐙": 202, "づ": 203, "◡": 204, "͟": 205, "͞": 206, "👱": 207, "🏻": 208, "❄": 209, "🏈": 210, "📓": 211, "🧊": 212, "😯": 213, "ᶜ": 214, "👋": 215, "👨": 216, "🎓": 217, "🌎": 218, "💃": 219, "🎶": 220, "ʷ": 221, "ᵇ": 222, "ᵈ": 223, "⁰": 224, "（": 225, "）": 226, "⌛": 227, "🧐": 228, "😔": 229, "📝": 230, "🐇": 231, "🦓": 232, "🎧": 233, "ヽ": 234, "人": 235, "○": 236, "ﾉ": 237, "👯": 238, "ʌ": 239, "ᴉ": 240, "🌿": 241, "ɥ": 242, "🌘": 243, "⚫": 244, "🧬": 245, "🦠": 246, "🧪": 247, "🍈": 248, "🧸": 249, "🐝": 250, "🌓": 251, "🐾": 252, "🐕": 253, "た": 254, "い": 255, "ま": 256, "し": 257, "ょ": 258, "！": 259, "🛋": 260, "🐷": 261, "金": 262, "曜": 263, "日": 264, "🙃": 265, "🌵": 266, "🧦": 267, "想": 268, "像": 269, "📺": 270, "👏": 271, "💖": 272, "🍼": 273, "🍀": 274, "💛": 275, "🔍": 276, "ᶻ": 277, "💭": 278, "🤠": 279, "ƃ": 280, "<s>": 281}