{" ": 1, "e": 2, "t": 3, "a": 4, "i": 5, "r": 6, "o": 7, "s": 8, "n": 9, "l": 10, "h": 11, "u": 12, "c": 13, "d": 14, "m": 15, "/": 16, "p": 17, "g": 18, ".": 19, "y": 20, "#": 21, "f": 22, "F": 23, "k": 24, "w": 25, "b": 26, "C": 27, "S": 28, ":": 29, "v": 30, "T": 31, "@": 32, "A": 33, "0": 34, "G": 35, ",": 36, "I": 37, "4": 38, "E": 39, "N": 40, "W": 41, "!": 42, "1": 43, "M": 44, "2": 45, "P": 46, "B": 47, "O": 48, "H": 49, "D": 50, "U": 51, "z": 52, "j": 53, "R": 54, "L": 55, "5": 56, "K": 57, "Y": 58, "3": 59, "x": 60, "V": 61, "J": 62, "9": 63, "7": 64, "6": 65, "q": 66, "8": 67, "Z": 68, "'": 69, "X": 70, "Q": 71, "-": 72, "’": 73, "_": 74, "\"": 75, "”": 76, "ä": 77, ")": 78, "?": 79, ";": 80, "“": 81, "(": 82, "&": 83, "ü": 84, "ö": 85, "å": 86, "é": 87, "️": 88, "💚": 89, "о": 90, "а": 91, "и": 92, "🌍": 93, "е": 94, "°": 95, "✊": 96, "с": 97, "❤": 98, "т": 99, "á": 100, "н": 101, "+": 102, "к": 103, "à": 104, "%": 105, "в": 106, "р": 107, "ß": 108, "л": 109, "💪": 110, "ı": 111, "‘": 112, "д": 113, "ó": 114, "í": 115, "🌎": 116, "è": 117, "ç": 118, "⁦": 119, "🔥": 120, "⁩": 121, "п": 122, "—": 123, "у": 124, "*": 125, "🌏": 126, " ": 127, "м": 128, "г": 129, "ま": 130, "ş": 131, "🌿": 132, "し": 133, "ы": 134, "た": 135, "の": 136, "–": 137, "ч": 138, "่": 139, "я": 140, "🇩": 141, "、": 142, "้": 143, "ğ": 144, "[": 145, "]": 146, "→": 147, "⁣": 148, "น": 149, "🏽": 150, "า": 151, "🌱": 152, "🇧": 153, "ร": 154, "เ": 155, "を": 156, "~": 157, "К": 158, "ñ": 159, "ú": 160, "🇨": 161, "🇦": 162, "👏": 163, "¡": 164, "े": 165, "😍": 166, "🏼": 167, "ر": 168, "ا": 169, "が": 170, "で": 171, "い": 172, "💥": 173, "й": 174, "🇺": 175, "🏾": 176, "ว": 177, "！": 178, "ก": 179, "ม": 180, "🏻": 181, "Н": 182, "ی": 183, "ー": 184, "に": 185, "ā": 186, "₂": 187, "👍": 188, "б": 189, "ل": 190, "ล": 191, "र": 192, "ो": 193, "=": 194, "📈": 195, "М": 196, "П": 197, "は": 198, "り": 199, "ง": 200, "อ": 201, "ø": 202, "İ": 203, "🇷": 204, "«": 205, "»": 206, "🙌": 207, "…": 208, "ن": 209, "ت": 210, "ک": 211, "す": 212, "か": 213, "て": 214, "ら": 215, "大": 216, "क": 217, "С": 218, "📢": 219, "х": 220, "В": 221, "ь": 222, "😊": 223, "🇪": 224, "📸": 225, "ิ": 226, "ั": 227, "な": 228, "ा": 229, "👉": 230, "🌡": 231, "Ü": 232, "̶": 233, "ж": 234, "Á": 235, "🇮": 236, "م": 237, "ê": 238, "🇴": 239, "ด": 240, "แ": 241, "ย": 242, "²": 243, "⃣": 244, "る": 245, "も": 246, "学": 247, "्": 248, "ц": 249, "Ö": 250, "ù": 251, "ه": 252, "و": 253, "🙏": 254, "気": 255, "候": 256, "พ": 257, "ี": 258, "З": 259, "„": 260, "•": 261, "💕": 262, "ł": 263, "🇭": 264, "É": 265, "💙": 266, "日": 267, "動": 268, "れ": 269, "人": 270, "生": 271, "च": 272, "म": 273, "ह": 274, "$": 275, "🌊": 276, "ุ": 277, "з": 278, "ю": 279, "ш": 280, "щ": 281, "📷": 282, "ì": 283, "پ": 284, "➡": 285, "ã": 286, "‍": 287, "チ": 288, "世": 289, "界": 290, "あ": 291, "ะ": 292, "ส": 293, "ื": 294, "ป": 295, "ต": 296, "📣": 297, "よ": 298, "う": 299, "ア": 300, "と": 301, "ī": 302, "　": 303, "行": 304, "や": 305, "。": 306, "ス": 307, "前": 308, "参": 309, "加": 310, "👥": 311, "🕊": 312, "🏿": 313, "स": 314, "ब": 315, "ल": 316, "ं": 317, "👇": 318, "✌": 319, "🎶": 320, "э": 321, "ё": 322, "И": 323, "گ": 324, "ب": 325, "â": 326, "😭": 327, "🌈": 328, "ど": 329, "っ": 330, "く": 331, "ไ": 332, "ห": 333, "😀": 334, "🎉": 335, "♥": 336, "❗": 337, "ś": 338, "🌻": 339, "Ú": 340, "🌞": 341, "|": 342, "関": 343, "変": 344, "こ": 345, "ち": 346, "子": 347, "🇫": 348, "¿": 349, "め": 350, "ン": 351, "高": 352, "谷": 353, "ピ": 354, "🌳": 355, "🔗": 356, "🎬": 357, "🥉": 358, "ि": 359, "国": 360, "連": 361, "🇵": 362, "А": 363, "😎": 364, "ข": 365, "บ": 366, "🗣": 367, "🇹": 368, "Ä": 369, "^": 370, "🇸": 371, "ج": 372, "🇿": 373, "🥳": 374, "📍": 375, "マ": 376, "わ": 377, "今": 378, "後": 379, "様": 380, "🙂": 381, "😉": 382, "👊": 383, "⚠": 384, "🤗": 385, "☀": 386, "È": 387, "€": 388, "ż": 389, "ę": 390, "ッ": 391, "ト": 392, "始": 393, "デ": 394, "げ": 395, "🚗": 396, "化": 397, "ク": 398, "シ": 399, "ョ": 400, "原": 401, "一": 402, "京": 403, "中": 404, "集": 405, "✏": 406, "♻": 407, "ド": 408, "🦋": 409, "प": 410, "ے": 411, "渋": 412, "🚒": 413, "😄": 414, "🔴": 415, "⬇": 416, "✨": 417, "🎵": 418, "🔊": 419, "،": 420, "د": 421, "ح": 422, "ي": 423, "ز": 424, "🇳": 425, "🤩": 426, "🎥": 427, "🌧": 428, "ô": 429, "👩": 430, "終": 431, "続": 432, "き": 433, "度": 434, "🇱": 435, "ึ": 436, "ท": 437, "ศ": 438, "ภ": 439, "ฉ": 440, "ช": 441, "จ": 442, "🥰": 443, "🤔": 444, "🌪": 445, "ò": 446, "🦅": 447, "👎": 448, "🍃": 449, "☘": 450, "🍀": 451, "😂": 452, "ą": 453, "Я": 454, "Б": 455, "û": 456, "₄": 457, "💛": 458, "明": 459, "ね": 460, "タ": 461, "イ": 462, "😔": 463, "´": 464, "😱": 465, "⚡": 466, "①": 467, "対": 468, "策": 469, "求": 470, "時": 471, "四": 472, "条": 473, "河": 474, "町": 475, "温": 476, "暖": 477, "者": 478, "霞": 479, "周": 480, "公": 481, "園": 482, "ค": 483, "都": 484, "市": 485, "可": 486, "能": 487, "予": 488, "定": 489, "そ": 490, "さ": 491, "ん": 492, "お": 493, "⁠": 494, "ハ": 495, "パ": 496, "レ": 497, "楽": 498, "伝": 499, "え": 500, "ļ": 501, "け": 502, "地": 503, "球": 504, "声": 505, "➕": 506, "ज": 507, "द": 508, "न": 509, "य": 510, "थ": 511, "ै": 512, "ट": 513, "व": 514, "‼": 515, "～": 516, "来": 517, "🇯": 518, "😡": 519, "ฝ": 520, "🤞": 521, "📼": 522, "🙃": 523, "غ": 524, "ق": 525, "ع": 526, "ط": 527, "س": 528, "🐢": 529, "🇬": 530, "Д": 531, "😲": 532, "☮": 533, "全": 534, "程": 535, "反": 536, "響": 537, "広": 538, "ゆ": 539, "🇻": 540, "ถ": 541, "ใ": 542, "ฐ": 543, "ู": 544, "ซ": 545, "โ": 546, "็": 547, "ๆ": 548, "🧯": 549, "🔈": 550, "🔉": 551, "⌛": 552, "⏱": 553, "🤝": 554, "🤦": 555, "♂": 556, "💯": 557, "🐷": 558, "❌": 559, "▶": 560, "£": 561, "🐱": 562, "🦌": 563, "😜": 564, "🗓": 565, "ф": 566, "ć": 567, "ń": 568, "🌾": 569, "👈": 570, "🤣": 571, "Í": 572, "À": 573, "💐": 574, "😏": 575, "🧡": 576, "💜": 577, "阪": 578, "サ": 579, "ミ": 580, "割": 581, "排": 582, "出": 583, "ず": 584, "問": 585, "題": 586, "扱": 587, "メ": 588, "ィ": 589, "退": 590, "ル": 591, "取": 592, "上": 593, "非": 594, "常": 595, "残": 596, "念": 597, "📽": 598, "✔": 599, "🗺": 600, "🇲": 601, "🇽": 602, "Ó": 603, "Ç": 604, "強": 605, "同": 606, "ご": 607, "ろ": 608, "【": 609, "画": 610, "】": 611, "斉": 612, "モ": 613, "若": 614, "進": 615, "東": 616, "近": 617, "辺": 618, "歩": 619, "危": 620, "機": 621, "本": 622, "私": 623, "何": 624, "？": 625, "＃": 626, "比": 627, "ำ": 628, "ณ": 629, "📝": 630, "詳": 631, "細": 632, "役": 633, "所": 634, "合": 635, "「": 636, "持": 637, "へ": 638, "」": 639, "経": 640, "由": 641, "円": 642, "山": 643, "了": 644, "懇": 645, "親": 646, "会": 647, "費": 648, "不": 649, "要": 650, "途": 651, "み": 652, "待": 653, "👨": 654, "🦳": 655, "👧": 656, "Ø": 657, "î": 658, "😬": 659, "🥁": 660, "📬": 661, "😁": 662, "😴": 663, "🏆": 664, "º": 665, "Å": 666, "音": 667, "ダ": 668, "ゃ": 669, "プ": 670, "ラ": 671, "カ": 672, "供": 673, "言": 674, "Е": 675, "🐾": 676, "š": 677, "💦": 678, "🏴": 679, "✅": 680, "🐌": 681, "🐞": 682, "🐃": 683, "Š": 684, "ª": 685, "🙋": 686, "♀": 687, "👆": 688, "💃": 689, "⬆": 690, "🏭": 691, "宿": 692, "街": 693, "向": 694, "呼": 695, "び": 696, "々": 697, "試": 698, "錯": 699, "誤": 700, "起": 701, "新": 702, "発": 703, "見": 704, "壊": 705, "環": 706, "境": 707, "つ": 708, "心": 709, "青": 710, "年": 711, "👌": 712, "❓": 713, "🌼": 714, "💔": 715, "Р": 716, "💧": 717, "🍊": 718, "💖": 719, "🤐": 720, "😺": 721, "©": 722, "ु": 723, "भ": 724, "आ": 725, "इ": 726, "झ": 727, "ण": 728, "ॉ": 729, "ए": 730, "ख": 731, "ڑ": 732, "ف": 733, "ص": 734, "ئ": 735, "ں": 736, "📌": 737, "🏔": 738, "ý": 739, "æ": 740, "🎨": 741, "👪": 742, "☔": 743, "⛰": 744, "🎻": 745, "⋅": 746, "🏛": 747, "緒": 748, "청": 749, "소": 750, "년": 751, "기": 752, "후": 753, "행": 754, "동": 755, "未": 756, "将": 757, "校": 758, "<s>": 759}